/* The strings are manually created. They are separate from the 'Localizable.strings' file to */
/* allow us to regenrate that file as needed without touching these strings. */

/* Toolbar Labels */
"Add Controller" = "Controller hinzufügen";
"Remove Controller" = "Controller entfernen";
"Connect" = "Verbinden";
"Disconnect" = "Trennen";

/* Search Box Label */
"Search" = "Suchen";

/* Job Menu Items */
"Suspend Job" = "Auftrag anhalten";
"Resume Job" = "Auftrag fortsetzen";
"Restart Job" = "Auftrag neu starten";
